<?php include("header.php"); ?>



	
<ul id="breadcrumbs-one">
		<li><a href="/">Главная &nbsp;&nbsp; -</a></li> <li><a href="/info.php" style="color: #fff;border-bottom: 1px dashed #304359;">Корпоративная информация</a></li>
	</ul>	
    
	
	<div class="h2-gold2">
					<span>ИНФОРМАЦИЯ</span>
				</div>
	
	
			<section>
		<div class="items-index">
	<div style="max-width: 1200px;margin: 30px auto;font-size: 15px;padding: 27px;width: 100%;color: #FFFFFF;border-radius: 5px;background: url('bgg22.png') no-repeat;      background-size: 100% 100%;">
		     
		     <p style="color: red;text-align: center;">ВНИМАНИЕ: Пожалуйста, ознакомьтесь с настоящим пользовательским соглашением до начала использования сайтов easydrop.ru и dota2.easydrop.ru и их программных средств. Регистрация (авторизация) на сайтах будет означать ваше согласие с условиями настоящего пользовательского соглашения.<br/>
Если Вы не согласны с условиями настоящего пользовательского соглашения, не регистрируйтесь (авторизуйтесь) на сайтах easydrop.ru и dota2.easydrop.ru и не используйте их программные средства.</p><br/><br/>

<b style="color: #FFFFFF;">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</b><br/>
Российская Федерация, город Москва<br/>
Редакция от 28.09.2015<br/>

INTERNATIONAL BUSINESS SYSTEMS S.R.L. с одной стороны и лицо, акцептовавшее оферту, размещенную в сети Интернет по постоянному адресу <b>https://easydrop.ru/agreement</b>, с другой стороны, заключили настоящее пользовательское соглашение о нижеследующем.<br/><br/>

<b>ермины и определения</b><br/><br/>
В настоящем пользовательском соглашении, если из текста прямо не вытекает иное, следующие термины будут иметь указанные ниже значения: <br/><br/>

«Steam», «служба Steam»	Онлайновая услуга, предлагаемая корпорацией Valve, являющейся правообладателем объектов Инвентаря.<br/><br/>
<b>«Владелец»</b>	INTERNATIONAL BUSINESS SYSTEMS S.R.L., юридическое лицо, зарегистрированное по законодательству Коста-Рики, 3-102-693823, Costa Rica, San Jose, Santa Ana, 350 mtrs del restaurante Ceviche del Rey.<br/><br/>
<b>«Инвентарь»</b>	Возможность использовать один из указанных в Кейсе объектов в соответствии с соглашением подписчика службы Steam, размещенным в сети Интернет по адресу: <b>http://store.steampowered.com/subscriber_agreement/russian/</b>.<br/><br/>
<b>«Кейс»</b>	Совокупность защищенных страниц Сайта, созданных в результате регистрации Пользователя, используя которые Пользователь имеет возможность пользоваться всеми или некоторыми функциональными возможностями Сайта.<br/><br/>
Доступ в Личный кабинет осуществляется в следующем порядке:<br/>
нажатие кнопки «АВТОРИЗОВАТЬСЯ ЧЕРЕЗ STEAM» на Сайте, после чего Пользователь будет автоматически перенаправлен на сайт в сети Интернет по адресу: <b>https://steamcommunity.com</b><br/>
внесение Пользователем имени пользователя (подписчика) Steam и пароля в специальную форму, нажатие кнопки «Sign in», расположенные в сети Интернет по адресу <b>https://steamcommunity.com</b>,<br/>
либо посредством открытия Сайта в случае, если Пользователь ранее не производил выход из Личного кабинета путем нажатия кнопки «Выход».<br/><br/>
<b>«Пользователь»</b>	Физическое лицо, имеющее аккаунт Steam, заключившее с Владельцем Соглашение.<br/><br/>
<b>«Сайт»</b>	Составные произведения, представляющие собой совокупность информации, текстов, графических элементов, дизайна, изображений, фото и видеоматериалов, программ для ЭВМ, иных результатов интеллектуальной деятельности, за исключением Инвентаря, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет в пределах доменных зон <b>easydrop.ru и dota2.easydrop.ru</b><br/><br/>
<b>«Соглашение»</b>	Настоящее пользовательское соглашение.<br/><br/>
<b>«Стороны»</b>	Владелец и Пользователь.
		     
		    </div>
		
</div>
	</section>
		<?php include("footer.php"); ?>
	</body>
</html>
